Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/festivaler.html.tmx
Source language: nob
Languages: sma

source: Festivaler
sma: Festivaalh

source: Sametinget har en tilskuddsordning for festivaler.
sma: Saemiedigkien lea dåarjoeöörnege festivaalide.

source: Målet er festivaler som synliggjør, formidler og utvikler samisk kunst og kultur.
sma: Ulmie lea festivaalh mah saemien tjeahpoem jïh kultuvrem vuesiehtieh jïh evtiedieh jïh tjeahpoen jïh kultuvren bïjre bievnieh.

source: Samiske festivaler er mangfoldige og viser en stor bredde i presentasjon og formidling av kunst og kultur.
sma: Saemien festivaalh leah gellielaaketje jïh stoerre gamtoem vuesiehtieh guktie tjeahpoem jïh kultuvrem åehpiedehtieh.

source: De er samtidig viktige arena for utvikling, nyskaping og profilering spesielt av samisk musikk og joik, men også samisk kunst og kultur for øvrig.
sma: Dah leah seamma tïjjen vihkeles areenah evtiedimmien, orresjugniedimmien jïh profileradimmien gaavhtan joekoen saemien musihkeste jïh vueleste, men aaj jeatjah saemien tjeahposte jïh kultuvreste.

source: De festivalene som får direkte tilskudd i 2020 er: Riddu Riđđu, Samisk musikkfestival i Kautokeino, Márkomeannu, Festivaler Kárášjohka, Raasten Rastah, Julevsáme vahkko/Lulesamisk uke, Samisk uke i Tromsø, Samisk musikkfestuke i Alta, Beaskán Luossarock og Tjaktjen Tjåanghkoe.
sma: Festivaalh mah ryöktesth dåarjoem åadtjoeh 2020 leah: Riddu Riđđu, Saemien musihkefestivaale Guovdageaidnusne, Márkomeannu, Festivaalh Kárášjohka, Raasten Rastah, Julevsáme vahkko/Julevsaemien våhkoe, Saemien våhkoe Romsesne, Saemien musihkefeestevåhkoe Altesne, Beaskán Luossarock jïh Tjaktjen Tjåanghkoe.

source: Festivalene skaper samiske møteplasser for sine respektive områder.
sma: Festivaalh saemien gaavnedimmiesijjieh sjugniedieh fïereguhten dajvide.

source: De er også arenaer som setter fokus samfunnsspørsmål som har betydning for det samiske samfunnet.
sma: Dah aaj areenah mah siebriedahkegyhtjelassh jarngesne utnieh mah vihkeles saemien siebriedahkese.

source: Festivalene er ikke bare en arena for synliggjøring av samisk musikk, kunst og kultur, men også en arena der samiske artister og kunstnere møtes og skaper nye nettverk, nyskaping og utvikling.
sma: Festivaalh eah leah ajve areena juktie saemien musihkem, tjeahpoem jïh kultuvrem vuesiehtidh, men aaj areena gusnie saemien artisth jïh tjiehpiedæjjah gaavnesjieh jïh orre viermieh sjugniedieh, jïh orresjugniedimmien jïh evtiedimmien gaavhtan.

source: Det har oppstått mange nye prosjekter på tvers av sjangre og mellom artister over flere landegrenser som følge av festivalarenaene.
sma: Gellie orre prosjekth leah sjugniesovveme sjangeri dåaresth jïh artisti gaskem jienebi laanteraastaj rastah, festivaali gaavhtan.

source: De samiske festivalene er identitetsskapende og bidrar til å øke interesse for samisk kultur, kunst og musikk både for det samiske og det øvrige publikum.
sma: Saemien festivaalh identiteetem sjugniedieh jïh ïedtjem saemien kultuvrese, tjeahpose jïh musihkese lissiehtieh, dovne saemien jïh jeatjah goltelæjjide jïh vuartasjæjjide.

source: Dette viser at Sametinget gjennom tilskuddsordningen til festivaler på en god måte bidrar til å nå målet med å synliggjøre, formidle og utvikle samisk kultur.
sma: Daate vuesehte Saemiedigkie dåarjoeöörnegen tjïrrh festivaalide, hijvenlaakan buektiehtieh saemien kultuvrem vuesiehtidh jïh evtiedidh jïh dan bïjre bievnedh
